[
    {
        "id": 0,
        "name": "Cybersecurity – Sicher im Internet",
        "beschreibung": "Jeder von uns benutzt fast täglich das Internet. In diesem kurzen Artikel erklären wir dir die wichtigsten Gefahren und wie du dich dagegen schützen kannst.",
        "autor": "Jakub",
        "lesezeit": 4
    },
    {
        "id": 1,
        "name": "Einblick in die Videospielentwicklung",
        "beschreibung": "In unserer heutigen Zeit gibt es nur wenig Menschen, welche keine Spiele spielen. Nun wird es Zeit, hinter den Vorhang zu schauen und sich zu fragen: Was steckt hinter der Produktion von Videospielen? Und wie kann jeder sein eigenes erschaffen?",
        "autor": "Michael",
        "lesezeit": 4
    },
    {
        "id": 2,
        "name": "Schwedischer Scharfschütze",
        "beschreibung": "Nicht vom autor geliefert",
        "autor": "Thomas P.",
        "lesezeit": 4
    },
    {
        "id": 3,
        "name": "Entlastungsprogramm der Regierung",
        "beschreibung": "Das Jahr 2022 war für die deutsche Bevölkerung aufgrund des Kriegs in Europa sowie der Corona-Pandemie eine Herausforderung. Im Winter werden nun vor allem die Gaspreise für Probleme sorgen. Hierbei soll ein Entlastungspaket von der Bundesregierung Unterstützung geben.",
        "autor": "Marcel",
        "lesezeit": 4
    },
    {
        "id": 4,
        "name": "Chaos - Der Schmetterlingseffekt",
        "beschreibung": "Die Frage nach Zufall, nach Ursache und Wirkung und wie der Verlauf ihres Abends die Welt verändern kann.",
        "autor": "Michael",
        "lesezeit": 4
    },
    {
        "id": 5,
        "name": "Elektromobilität in Dingolfing",
        "beschreibung": "Da der Straßenverkehr zurzeit noch von umweltschädlichen Autos mit Verbrennungsmotor dominiert ist, muss ein Wandel der Bevölkerung hin zu klimafreundlichen Elektroautos folgen. Die Stadt Dingolfing legt  durch Elektromobilität besonders viel Wert darauf.",
        "autor": "Marcel",
        "lesezeit": 4
    }
]